# To change this template, choose Tools | Templates
# and open the template in the editor.
btnRegister=Registrieren
btnLogin=Login
lblMail=E-Mail
lblPassword=Kennwort
lblEmailOrUser=EMail oder Anwendername
lblUser=Anwendername
lblNotRegistered=Noch nicht registriert?
lblFirstName=Vorname
lblLastName=Name
lblHospital=Krankenhaus
lblStreet=Stra\u00DFe
lblPostalCode=PLZ
lblTown=Ort
lblCompany=Krankenhaus oder Firma
btnNewDropBox=DropBox anlegen
btnNewRequest=Neue Anfrage
btnSave=Speichern
btnDelete=L\u00F6schen
lblActivationKey=Aktivierungs-Schl\u00FCssel
btnActivateAndLogin=Aktivieren + Login
lblNUB=Neue Untersuchungs- und Behandlungsmethoden
btnNewProposal=Neue NUB-Anfrage
btnSaveAndClose=ans InEK senden
lblTitle=Titel
btnLogout=Abmelden
lblWelcome=Willkommen
salutationMale=Herr
salutationFemale=Frau
lblSalutation=Anrede
errIK=Diese IK ist ung\u00FCltig.
btnCallSearch=zum Suchdialog
lblCodeType=Kode-Typ
lblDiagnoses=Diagnosen
lblProcedures=Prozeduren
lblSearchText=Suche
btnBack2Input=Zur\u00FCck zur Eingabe
msgSearchMinLen=Jedes Wort der Suchfolge muss aus mindestens drei Zeichen bzw. Lautfolgen bestehen.
lblCode=Kode
lblName=Name
lblYear=Jahr
lblRequest=Anfrageverfahren
lblDropBoxSystem=DropBox-Verfahren
lblSummary=\u00DCbersicht
agreementMsg=Ich bin damit einverstanden, dass meine Daten vom InEK zum Zweck der Anmeldung und Nutzung dieses Dienstes und der Kommunikation gespeichert werden.
missingAgreementMsg=Eine Registrierung ist nur m\u00F6glich. wenn Sie sich mit der Speicherung Ihrer Daten einverstanden erkl\u00E4ren.
lblCustomerType=Krankenhaus- bzw. Unternehmenstyp
lblContactRole=Funktion
lblPhone=Telefon
lblFax=Telefax
lblIK=Institutskennzeichen
msgValueNeeded=Eingabe erforderlich
lblRepeatPassword=Kennwort wiederholen
lblSecurityQuestion=Bitte beantworten Sie diese einfache Sicherheitsfrage
lblMathQuestion=Wieviel ist %s?
msgWrongResult=Das Ergebnis der Sicherheitsfrage ist nicht korrekt. Bitte geben Sie dies erneut ein.
msgUserExists=Name bereits registriert.
lblChooseEntry=Bitte Eintrag w\u00E4hlen...
msgAtNotAllowed="@" ist hier nicht zul\u00E4ssig.
msgNoEmail=Keine g\u00FCltige E-Mailadresse
msgEmailExists=Email bereits registriert.
msgPasswordMismatch=Passw\u00F6rter unterschiedlich.
errProcessing=Leider trat ein Verarbeitungsfehler auf. Bitte wiederholen Sie den Vorgang. Sollte dieses Problem mehrfach auftreten, wenden Sie sich bitte an das InEK.
msgFinishRegister=Vielen Dank f\u00FCr Ihre Registrierung.\n\nSie erhalten in K\u00FCrze einen Link via Mail, mit dem Sie Ihren Zugang innerhalb von drei Tagen aktivieren k\u00F6nnen. Neben dem Link ist aus Sicherheitsgr\u00FCnden die Angabe des Kennworts erforderlich. Sofern Sie den Zugang nicht aktivieren, werden Ihre Zugangsdaten automatisch wieder entfernt.\n\nSollten Sie keine solche Mail erhalten, so liegt m\u00F6glicherweise eine Fehler in der Email-Adresse vor. Sofern Sie den Registrierungsvorgang mit der korrekten Email wiederholen wollen, m\u00FCssen Sie entweder den Ablauf der drei Tage bis zur Freigabe L\u00F6schung der urspr\u00FCngl\nichen Registrierungsdaten warten oder einen anderen Nutzer-Namen w\u00E4hlen.\n
tabUMMaster=Stammdaten
tabUMFeatures=Funktionen
tabUMChangePWD=Kennwort \u00E4ndern
tabUMOther=Passwort / E-Mail
msgChooseEntryShort=W\u00E4hlen...
msgInvalidCharacters=Unzul\u00E4ssige Zeichen enthalten.
lblRepeatMail=E-Mail wiederholen
msgEmailMismatch=Email unterschiedlich
btnCancel=Abbrechen
msgDataChanged=Sie haben Daten ver\u00E4ndert. Bevor Sie fortfahren k\u00F6nnen, speichern oder verwerfen Sie diese zun\u00E4chst.
descriptionUSER_MAINTENANCE=Pflege Ihrer Anwenderstammdaten.
descriptionNUB=Anlage und Bearbeitung Ihrer Anfragen zum NUB-Verfahren (Neue Untersuchungs- und Behandlungsmethoden)
descriptionDROPBOX=Privater Upload-Bereich zur \u00DCbermittlung gr\u00F6\u00DFerer Datenmengen an das InEK.
btnDiscard=\u00C4nderungen verwerfen
nameUSER_MAINTENANCE=Stammdatenpflege
nameNUB=NUB-Anfrage
nameDROPBOX=DropBox
nameREQUEST_SYSTEM=Anfrageverfahren
btnUp=auf
btnDown=ab
lblType=Typ
btnCreate=Erzeugen
lblUploadedFiles=Bisher hochgeladene Dateien
lblDescription=Beschreibung
lblValidUntil=G\u00FCltig bis
lblId=Id
lblSize=Gr\u00F6\u00DFe
btnSealDropBox=DropBox abschlie\u00DFen
infoSealDropBox=Mit dem Abschlie\u00DFen der DropBox stellen Sie die Datenlieferung f\u00FCr das InEK bereit.
tabUMAdditionalIKs=Weitere IKs
msgUnknownIK=<unbekannte IK>
lblIkShort=IK
tabReqAddress=Stammformblatt
tabReqProblem=Problem
tabReqSolutions=L\u00F6sungsans\u00E4tze
tabReqBackground=Hintergrund
tabReqRelevance=Relevanz
tabReqDocuments=Dokumente
lblAppellation=Benennung
lblRequestingInstitute=Diese Anfrage wird durch die folgende Institution/Organisation vorgetragen
lblContact=Diese wird als Anprechpartner vertreten durch
lblProblemDescription=Problembeschreibung (Freitext)
lblSuggestedSolution=L\u00F6sungsansatz f\u00FCr das geschilderte Problem (Freitext)
lblAlternativeSolution=Alternative L\u00F6sung f\u00FCr das geschilderte Problem / Position der Gegenpartei (Freitext)
RequestCategory.CODING=Kodierung
RequestCategory.SUPREMUNERATION=Zusatzentgelt
RequestCategory.BILLING=Abrechnung
RequestCategory.GROUPING=Gruppierung
RequestCategory.OTHER=Sonstiges
reasonPointOfIssue=strittiger Sachverhalt
reasonCurrentSuit=aktueller Rechtsstreit
reasonHeavyEncodingCase=schwierig zu kodierender Einzelfall
reasonHeavyEncodingIssue=schwierig zu kodierender h\u00E4ufig auftretender Sachverhalt
reasonOther=Sonstiges
reasonNoActiveSuit=Es wird versichert, dass zum angefragten Sachverhalt kein Streitfall / Rechtsfall anh\u00E4ngig ist.
headCategory=Bitte w\u00E4hlen Sie aus den aufgef\u00FChrten Anfragekategorien genau eine aus:
headReason=Bitte w\u00E4hlen Sie aus den aufgef\u00FChrten Gr\u00FCnden f\u00FCr Ihre Anfrage mindestens einen aus:
headRelevance=Wie viele F\u00E4lle sind in Ihrem Krankenhaus von dem angefragten Sachverhalt betroffen?
lblCurrentYear=dieses Jahr
lblPastYear=vorheriges Jahr
lblRelevanceHospitalCount=In wievielen Kliniken ist der angefragte Sachverhalt relevant (Sch\u00E4tzung)
lblRelevanceReason=Warum ist der angefragte Sachverhalt f\u00FCr das G-DRG-System relevant?
lblDocumentsOffline=Folgende relevante, den Sachverhalt betreffende Dokumente werden getrennt auf dem Postwege \u00FCbermittelt
lblAnonymousData=Soweit die \u00FCbermittelten Dokumente Patientendaten beinhalten, wird versichert, dass diese vor \u00DCbermittlung an das InEK anonymisiert wurden.
infoSealedNUB=Bereits an das InEK gesendete NUB-Anfragen
infoSealedRequests=Bereits bereitgestellte Anfragen
infoMissingFields=F\u00FCr die folgenden Felder ist noch eine Eingabe erforderlich:
msgEnableScript=Um das InEK-Datenportal zu nutzen, aktivieren Sie bitte JavaScript in Ihrem Browser.
RequestCategory.UNKNOWN=unbekannt
infoSaveAndClose=Dateneingabe abschlie\u00DFen und dem InEK zur weiteren Bearbeitung zur Verf\u00FCgung stellen
msgConfirmSeal=Sie sind gerade dabei Ihre Daten zu speichern und dem InEK zur weiteren Bearbeitung zur Verf\u00FCgung zu stellen. Bitte beachten Sie, dass Sie im Anschluss Ihre Daten nicht mehr ver\u00E4ndern k\u00F6nnen. Sollten Sie Ihre Daten noch bearbeiten wollen, so brechen Sie den Vorgang bitte ab. Andernfalls best\u00E4tigen Sie mit [ok].
tabNubAddress=Stammformblatt
tabNubPage1=Beschreibung
tabNubPage2=Methodendetails
tabNubPage3=Kennzahlen
tabNubPage4=Mehrkosten
lblOldPassword=Altes Kennwort
lblNewPassword=Neues Kennwort
headNubCompany=Krankenhaus
headNubContactPerson=Ansprechpartner
headNubMiscellaneous=Sonstiges
lblMultipleIk=Wenn Sie diese Anfrage f\u00FCr mehrere Krankenh\u00E4user Ihres Krankenhausverbundes stellen, geben Sie bitte in dem folgendem Feld die IK-Nummern der \u00FCbrigen Krankenh\u00E4user an.
lblExternalHelp=Haben Sie externe Hilfestellungen zum Ausf\u00FCllen der Formbl\u00E4tter in Anspruch genommen? Wenn ja, geben Sie bitte an, welche Hilfestellung Sie in Anspruch genommen haben.
lblNubName=Angefragte Untersuchungs- und Behandlungsmethode
lblNubAltName=Alternative Bezeichnung(en) der Methode
lblNubDescription=Beschreibung der neuen Methode
lblNubOpsEncryption=Mit welchem OPS wird die Methode verschl\u00FCsselt?
lblNubOpsSearch=OPS-Suche
lblNubIndication=Bei welchen Patienten wird die Methode angewandt (Indikation)?
lblNubReplacement=Welche bestehende Methode wird durch die neue Methode abgel\u00F6st oder erg\u00E4nzt?
lblNubWhatsNew=Ist die Methode vollst\u00E4ndig oder in Teilen neu und warum handelt es sich um eine neue Untersuchungs- und Behandlungsmethode?
lblNubLos=Welche Auswirkung hat die Methode auf die Verweildauer im Krankenhaus?
lblNubInGermany=Wann wurde diese Methode in Deutschland eingef\u00FChrt?
lblNubMedApproved=Bei Medikamenten: Wann wurde dieses Medikament zugelassen?
lblNubInHouse=Wann wurde bzw. wird die Methode in Ihrem Krankenhaus eingef\u00FChrt?
lblNubHospitalCount=In wie vielen Kliniken wird diese Methode zurzeit eingesetzt (Sch\u00E4tzung)?
lblNubPatientsPast=Wie viele Patienten wurden in Ihrem Krankenhaus in %1d oder in %2d mit dieser Methode behandelt?
lblNubPatients=Wie viele Patienten planen Sie im Jahr %1d mit dieser Methode zu behandeln?
lblNubAddCosts=Entstehen durch die neue Methode Mehrkosten gegen\u00FCber dem bisher \u00FCblichen Verfahren? Wenn ja, wodurch? In welcher H\u00F6he (m\u00F6glichst aufgetrennt nach Personal- und Sachkosten)?
lblNubDrgs=Welche DRG(s) ist(sind) am h\u00E4ufigsten von dieser Methode betroffen?
lblNubNotRepresented=Warum ist diese Methode aus Ihrer Sicht derzeit im G-DRG-System nicht sachgerecht abgebildet?
lblNubAlreadySended=Wurde f\u00FCr diese Methode bereits eine Anfrage gem\u00E4\u00DF \u00A7 6 Abs. 2 KHEntgG beim InEK gestellt?
lblByYourHospital=Von Ihrem Krankenhaus
lblByOtherHospital=Von einem anderen Krankenhaus (falls Ihnen bekannt)
msgSessionExpired=Ihre Sitzung ist abgelaufen. Zu Ihrer Sicherheit wurden Sie abgemeldet.
msgLastPage=Die letzte Seite, die sie besucht haben war:
lblAutoLogout=Autologout in
btnDeleteAccount=Zugang l\u00F6schen
msgDeleteAccount=Diese Funktion l\u00F6scht Ihre Zugangsdaten von diesem Portal. Ein Login ist anschlie\u00DFend nicht mehr m\u00F6glich.\nHinweis: Es werden ausschlie\u00DFlich die Zugangsdaten gel\u00F6scht. Datenlieferungen, Anfragen an das InEK etc. sind hiervon unber\u00FChrt und bleiben erhalten.
msgConfirm=Dies ausgew\u00E4hlte Aktion l\u00F6scht die Daten unwiderruflich. \nSind Sie sicher?
msgNoNubCreatable=(Eine neue NUB-Anfrage k\u00F6nnen Sie nur w\u00E4hrend des Lieferzeitraums Anfang September bis 31. Oktober anlegen.)
dataPrivacyStatement=In \u00DCbereinstimmung mit den anwendbaren Rechtsvorschriften zum Schutz personenbezogener Daten und zur Datensicherheit erfolgt keine Weitergabe oder sonstige \u00DCbermittlung Ihrer personenbezogenen Daten an Dritte, es sei denn, dass dies zur Abwicklung der mitgeteilten bzw. vereinbarten Zwecke erforderlich ist oder Sie ausdr\u00FCcklich eingewilligt haben. Sie k\u00F6nnen jederzeit Auskunft \u00FCber die zu Ihrer Person gespeicherten Daten oder deren L\u00F6schung verlangen.
btnRequestPassword=Kennwort anfordern
msgFinishRequestPwd=Sie haben ein neues Kennwort angefordert.\n\nSofern die angegebene EMail-Adresse bei diesem Datenportal registriert ist, erhalten Sie nun eine EMail mit weiteren Informationen zur Aktivierung des neuen Kennwortes.\n\nBitte beachten Sie, dass die Aktivierung innerhalb einer Stunde erfolgen muss, andernfalls verf\u00E4llt diese Kennwort-Anforderung. Bis zu einer Aktivierung bleibt Ihr bisheriges Kennwort g\u00FCltig.
msgRequestPassword=Haben Sie Ihr Kennwort vergessen? Dann legen Sie mit diesem Dialog einfach ein neues fest.\nSie erhalten daraufhin eine Mail mit einem Aktivierungs-Schl\u00FCssel und k\u00F6nnen mit diesem Ihr neues Kennwort binnen einer Stunde aktivieren. Ohne diese Aktivierung bleibt Ihr altes Kennwort unver\u00E4ndert g\u00FCltig.
headRequestPassword=Kennwort-Anforderung
lblContactPhone=Telefon / Durchwahl
msgPasswordChanged=Kennwort ge\u00E4ndert.
lblPeppProposal=PEPP-Vorschlagsverfahren
btnNewPeppProposal=Neuer PEPP-Vorschlag
descriptionPEPP_PROPOSAL=Vorschlagsverfahren zur Weiterentwicklung des pauschalierenden Entgeltsystems f\u00FCr Psychiatrie und Psychosomatik (PEPP)
namePEPP_PROPOSAL=PEPP-Vorschlagsverfahren
tabPPAddress=Stammformblatt
tabPPProblem=Problemstellung
tabPPSolution=L\u00F6sungsvorschlag
tabPPDocuments=Dokumente
lblCategory=Kategorie
infoSealedPeppProposals=Bereits bereitgestellte PEPP-Vorschl\u00E4ge
PeppProposalCategory.CODES=Weiterentwicklung Leistungsbezeichner (OPS, ICD)
PeppProposalCategory.CALCULATION=Vorschlag zur Kalkulation
PeppProposalCategory.OTHER=Sonstiger Vorschlag
PeppProposalCategory.POLICY=Vorschlag zu den Kodierrichtlinien Psychiatrie und Psychosomatik
PeppProposalCategory.SYSTEM=Vorschlag zur Systementwicklung PEPP
tabPPPepp=PEPP
PeppProposalCategory.SUPPLEMENTARY=Vorschlag zum Zusatzentgelt
lblReferencedPepp=PEPP auf die sich dieser Vorschlag bezieht
tabPPCodes=Kodes
tabPPPolicy=Kodierrichtlinie
titleAppellation=Geben Sie diesem Vorschlag einen "sprechenden" Namen. In Ihrer \u00DCbersicht wird der Vorschlag unter diesem Namen gelistet. Sofern Sie dieses Feld leer belassen, wird der Anfang der Beschreibung (aus n\u00E4chster Registerkarte) angezeigt.
lblCodingPolicy=Kodierrichtlinie auf die sich dieser Vorschlag bezieht
lblProcFreetext=Falls Sie die Prozedurenkodes nicht zur Hand haben, beschreiben Sie bitte kurz die Prozedur(en)
lblProcRelated=Welche Prozedur(en) betrifft dieser Vorschlag?
msgSaveAndMentionSend=Der aktuelle Stand Ihrer Eingabe, soweit nicht als Fehler markiert, wurde gespeichert.\nBei Feldern, die als fehlerhaft markiert sind, wurde der letzte g\u00FCltige Wert belassen.\nSie k\u00F6nnen die Erfassung jetzt oder zu einem sp\u00E4teren Zeitpunkt fortsetzen.\nUm die Daten dem InEK zur Bearbeitung zu \u00FCbergeben, nutzen Sie bitte [ans InEK senden].
lblDiagFreetext=Falls die Diagnosekodes nicht bekannt sind, beschreiben Sie bitte kurz die Diagnose(n)
lblDiagRelated=Welche Diagnose(n) betrifft dieser Vorschlag?
lblPepp=PEPP
lblProposalInstitute=Vorschlagende Institution / Person
txtEmpty=<ohne Namen>
msgConfirmDelete=Daten l\u00F6schen?
titleProposalInstitute=Geben Sie hier den Namen der Institution oder Person an, f\u00FCr die dieser Vorschlag eingebracht wird.
titleCategoryPepp=W\u00E4hlen Sie hier die gew\u00FCnschte Kategorie aus der Liste. Weitere Infos finden Sie in Handbuch sowie der Verfahrensbeschreibung zum PEPP-Vorschlagsverfahren.
titleProblemDescription=Beschreiben Sie hier bitte m\u00F6glichst umfassend das dem Vorschlag zugrunde liegende Problem.
titleSuggestedSolution=Beschreiben Sie hier bitte m\u00F6glichst umfassend einen m\u00F6glichen L\u00F6sungsansatz des Problems.
titleEmailOrUser=Zur Anmeldung geben Sie wahlweise Ihren Anwendernamen oder Ihre EMail-Adresse an, wie Sie dies im Rahmen der Registrierung hinterlegt haben.
lblDivision=Abteilung
lblFrom=von
lblTo=bis
titleSearch=Geben Sie einen oder mehrere Suchbegriffe an. Die Suche erfolgt als reine Textsuche. So finden Sie mit "depression" alle Vorkommen dieses Begriffs. Reduzieren Sie den oder die Suchbegriffe, um Ihre Suche zu erweitern. So finden S\u00EDe beispielsweise mit "depressi" "Depression" auch "depressiv". Bitte beachten Sie auch die Hinweise im Anwenderhandbuch.
btnSearch=Suchen
tabFeatureUser=Anwender
tabFeatureInek=InEK
tabPPComments=Bemerkungen
lblTimestamp=Zeitpunkt
lblComment=Bemerkung
lblField=Feld
lblValue=Wert
lblNewMail=Neue E-Mail Adresse
lblCurrentMail=Aktuelle E-Mail Adresse
tabUMChangeMail=E-Mail
msgChangeMail=Auf dieser Seite k\u00F6nnen Sie Ihre E-Mail Adresse \u00E4ndern. Soweit Sie eine neue Adresse angeben, erhalten Sie eine E-Mail zur Verifikation der neuen Adresse. Die neue E-Mail Adresse wird nach Best\u00E4tigung aktiv.
msgMailChanged=Sie erhalten eine E-Mail zwecks Verifikation der E-Mail Adresse. Bitte pr\u00FCfen Sie Ihren Posteingang.
lblInitials=K\u00FCrzel
lblDate=Datum
formatTimestamp=dd.MM.yyyy HH:mm
formatDate=dd.MM.yyyy
lblPrintView=Im Folgenden erhalten Sie eine tabellarische \u00DCbersicht der \u00FCbermittelten Daten (ohne Anh\u00E4nge). Bei Bedarf k\u00F6nnen Sie diese Seite ausdrucken. Zur weiteren Bearbeitung klicken Sie auf obige Titelzeile oder nutzen Sie die Navigation links.
msgConfirmSealPepp=Sie sind gerade dabei Ihren Vorschlag zu speichern und dem InEK zur weiteren Bearbeitung zur Verf\u00FCgung zu stellen. Bitte beachten Sie, dass Sie im Anschluss Ihre Daten nicht mehr ver\u00E4ndern k\u00F6nnen. Sollten Sie Ihren Vorschlag noch bearbeiten wollen, so brechen Sie den Vorgang bitte ab. Andernfalls best\u00E4tigen Sie mit [ok]\n\nHinweis: \nGem\u00E4\u00DF Verfahrensbeschreibung bearbeitet das InEK Vorschl\u00E4ge, die bis zum 31. M\u00E4rz eingereicht werden im jeweiligen Jahr. Vorschl\u00E4ge, die Sie zu einem sp\u00E4teren Zeitpunkt einreichen, flie\u00DFen entsprechend der Verfahrensbeschreibung in die Weiterentwicklung des Folgejahrs ein.\n
testKey=testKey
lblProxyIk=Wird diese Anfrage durch Sie stellvertretend f\u00FCr mehrere Krankenh\u00E4user Ihres Krankenhausverbundes gestellt? Wenn ja, geben Sie bitte die IK-Nummern an
lblProposalRequestor=Vorschlagender
lblEMail=E-Mail
lblProblem=Problemstellung
lblSolution=L\u00F6sungsvorschlag
lblNewFromTemplate=Neu aus Vorlage
btnDownloadTemplate=Vorlage erstellen
lblMonth=Monat
lblNubMedInGermany=...in Deutschland zugelassen?
lblNubMedInEU=...in Europa zugelassen?
lblNubMedInUSA=...in den USA zugelassen?
lblNubMedInOther=...in einem anderen Land zugelassen?
lblNubMedWhen=Und wann?
lblNubHintMoreIks=(Zur Auswahl stehen IK gem\u00E4\u00DF Ihren Stammdaten)
lblHospitalName=Krankenhausname
lblFillHelper=externe Hilfestellung
lblAltAppellation=Alternative Bezeichnung
lblIndication=Indikation
lblNubReplacementPrint=Abl\u00F6sung / Erg\u00E4nzung
lblWhatsNew=Was ist neu?
lblLos=Verweildauer
lblInGermanySince=Methode in Deutschland
lblMedApproved=Medikament zugelassen
lblMethodInHouse=Methode im Krankenhaus
lblMethodInHouses=Methode in Krankenh\u00E4usern
lblPatientsFuture=Patienten Zukunft
lblPatientsThisYear=Patienten dieses Jahr
lblPatientsLastYear=Patienten letztes Jahr
lblAddCosts=Mehrkosten
lblWhyNotRepresented=nicht im G-DRG-System abgebildet
lblRequestedEarlierSelf=fr\u00FChere Anfrage - eigenes KH
lblRequestedEarlierOther=fr\u00FChere Anfrage - anderes KH
lblDrgs=DRGs
lblProxyIkPrint=stellvertretend f\u00FCr KH
lblDrg=DRG
lblNubProceduresText=Anmerkungen zu den Prozeduren
lblNubProceduresPrint=Prozeduren - Beschreibung
lblNubErrorText=Abweisungsgrund
msgConfirmRetire=Anfrage zur\u00FCckziehen?
lblNubErrorTextLong=Diese NUB-Anfrage wurde aus folgendem Grund abgewiesen
lblNubProcRelated=Mit welchem OPS wird die Methode verschl\u00FCsselt?
lblErrorProxyIKs=Sie haben ung\u00FCltige IKs f\u00FCr stellvertretende Krankenh\u00E4user eingegeben. Bitte korrigieren Sie die IKs.
errPostalCode=Die Postleitzahl darf nur aus maximal 5 Zahlen bestehen.
lblGuid=Registrierungsschl\u00FCssel
msgActivateDPAccess=Schalten Sie Ihren Datenportal-Zugang jetzt frei.
errGuidAccId=Fehler: Die angegebene GUID oder die Account-ID konnte nicht gefunden werden.
errAccountNotExists=Der Account existiert nicht.
errDifferentPW=Die angegebenen Passw\u00F6rter sind verschieden.
lblActivate=Aktivieren
msgActivateEmailSent=Um Ihren Zugang zu dem InEK-Datenportal entg\u00FCltig zu aktivieren, klicken Sie bitte in der soeben versendeten Email auf den Aktivierungslink. Danach sind Sie in der Lage, das InEK-Datenportal zu nutzen.
msgAccountActivation=Sobald Sie ein Kennwort f\u00FCr Ihren InEK-Datenportal Zugang vergeben haben, sind Sie in der Lage dem InEK komfortabel z.B. NUB-Anfrage, PEPP-Vorschl\u00E4ge, P21-Datenlieferung uvm. zu \u00FCbermitteln. Es vereinfacht die \u00DCbermittlung Ihrer Daten sowie die Verwaltung.
tabUMCooperation=Kooperation
btnNewCooperation=Kooperation anfordern
btnSendConfirm=Best\u00E4tigung zusenden
btnInvite=Einladen
lblCooperation=Kooperation
descriptionCOOPERATION=Kooperation mit anderen Anwendern. Dies erm\u00F6glicht die gemeinsame Ansicht oder Bearbeitung von freigegebenen Daten. Sie bestimmen, welche Daten Sie freigeben.
nameCOOPERATION=Kooperation
lblCooperationRequests=Zu best\u00E4tigende Kooperationsanfragen:
tabCooperationPartner=Partner
tabUMConfig=Konfiguration
lblNubConfirmation=Formale NUB Annahme per Email best\u00E4tigen
lblMessageCopy=Interne Nachrichten als Kopie per E-Mail erhalten
lblEMailMessages=E-Mail Benachrichtigungen
msgInvitation=Ihre Einladung zur Kooperation wurde verarbeitet. Sofern die eingeladene Person die Kooperation best\u00E4tigt, k\u00F6nnen Sie freigegebene Daten gemeinsam bearbeiten. Bitte beachten Sie die Funktionsbeschreibung im Handbuch.
btnCooperationConfirm=Kooperation best\u00E4tigen
btnCooperationRefuse=Kooperation ablehnen
tabCooperationIk=Funktion mit IK-Bezug
btnCooperationEnd=Kooperation beenden
corNone=Kein Zugriff
corReadOnly=Partner darf Daten sehen
corReadWrite=Partner darf Daten sehen und \u00E4ndern
corReadWriteSeal=Partner darf Daten sehen, \u00E4ndern, ans InEK senden
corReadCompletedSealSupervisor=Partner darf fertig erfasste Daten sehen und als Supervisor ans InEK senden
corReadWriteCompletedSealSupervisor=Partner darf fertig erfasste Daten sehen, \u00E4ndern und als Supervisor ans InEK senden
lblCooperativeRight=Kooperative Rechte
corReadSealed=Partner darf ans InEK gesendete Daten sehen
lblDisplayName=Anzeigename (nur f\u00FCr Datenportal)
lblUserComment=Kommentar (zur Verwendung durch Anfragesteller)
btnRequestApproval=zur Freigabe durch Partner
msgRequestApproval=Sie sind gerade dabei Ihre Daten zu speichern damit diese von einem Kooperationspartner gepr\u00FCft und dem InEK zur Bearbeitung bereitgestellt werden. Nach der Best\u00E4tigung mit [ok] werden die Daten f\u00FCr Ihren Kooperationspartner sichtbar. Ihre Daten k\u00F6nnen Sie weiterhin editieren, bis zur Bereitstellung f\u00FCr das InEK.
lblModelIntention=Modellvorhaben
tabModelIntTypeAndNumberOfPatients=Art/Anzahl Patienten
tabModelIntGoals=Ziele
tabModelIntTreatmentAreasAndCosts=Behandlungsbereiche/Kosten
tabModelIntStructures=Struktur
tabModelIntQualityAndSupervision=Qualit\u00E4t
nameMODEL_INTENTION=Modellvorhaben
btnNewModelIntention=Neues Modellvorhaben
infoSealedModelIntention=Bereitgestellte Modellvorhaben
lblAgeYears=Alter in Jahren
lblYes=Ja
lblNo=Nein
lblGender=Geschlecht
lblPersonalMisc=Sonstige pers\u00F6nliche Merkmale
lblFromUpper=Von
lblToUpper=Bis
corReadWriteSealSupervisor=Partner darf Daten sehen, \u00E4ndern und als Supervisor ans InEK senden
btnReloadMaster=Reinitialisieren
msgInvalidConversation=Ung\u00FCltige Konversation
msgErrorOccured=Bei der Verarbeitung ist ein Fehler aufgetreten.
msgPossibleErrorReasons=M\u00F6gliche Ursachen:
msgMultipleBrowserWindows=Mehrfache Browserfenster der laufenden Sitzung
msgTimedSession=Zeit\u00FCberschreitung der laufenden Sitzung
msgBackInBrowser=\u00DCber die Schaltfl\u00E4chen des Browsers vor- oder zur\u00FCckgebl\u00E4ttert (Informationen siehe Anwenderhandbuch)
msgNoReasonMatches=Sollte keine der oben genannten m\u00F6glichhen Ursachen zutreffen, senden Sie bitte eine kurze Beschreibung, wie es zu diesem Fehler kommt, per E-Mail an:\n
msgLinkFromFavorites=Aufruf des Datenportals mit einer ung\u00FCltigen Adresse. Als Startpunkt ist nur die Login-Seite zul\u00E4ssig: https://daten.inek.org. Falls Sie mit Lesezeichen arbeiten, setzen Sie dies ausschlie\u00DFlich auf die Login-Seite.
lblRegionalFeatures=Regionale Merkmale
lblMedicalFeature=Medizinische Merkmale
lblModelIntentionHealthInsurance=Zugeh\u00F6rigkeit zu einer Krankenversicherung
lblMiscAttr=sonstige Merkmale
headerPatientTypes=Art der Patienten
lblPatientAgreement=Zustimmung des Versicherten zur Behandlung im Rahmen des Modellvorhabens erforderlich?
headerAssignmentModelIntention=Zuweisungsberechtigung zum Modellvorhaben
lblSettledDocs=niedergelassene \u00C4rzte
msgConfirmPeppProposal=Vielen Dank f\u00FCr Ihren Vorschlag, der bei uns unter der Vorgangsnummer %s gef\u00FChrt wird.\n\nDiesen Vorschlag und ggf. Ihre weiteren Vorschl\u00E4ge k\u00F6nnen Sie jederzeit mittels InEK Datenportal, Funktion PEPP-Vorschlagsverfahren, wieder einsehen. N\u00E4here Informationen dazu entnehmen Sie bitte dem Handbuch \u201EInEK-Datenportal.pdf\u201C, welches Sie auf der Seite des InEK Datenportals finden.\n\nEine zus\u00E4tzliche Eingangsbest\u00E4tigung, z.B. per Mail, erhalten Sie nicht. Sollten R\u00FCckfragen zu Ihrem Vorschlag auftreten, wird sich das InEK mit Ihnen in Verbindung setzen. Eine ausf\u00FChrliche Antwort zu Ihrem Vorschlag erhalten Sie nach Abschluss von PEPP-Vorschlagverfahren und Kalkulation f\u00FCr %d.
lblState=Status
nameDOCUMENTS=Dokumente
lblDocuments=Dokumente
lblNoDocs=Zurzeit gibt es keine Dokumente, die Ihnen vom InEK bereitgestellt wurden.
descriptionDOCUMENTS=Zeigt Ihnen alle Dokumente an, die Sie von der InEK GmbH erhalten haben.
lblNubStatus=NUB-Status
lblPia=Psychiatrische Institutsambulanz
lblSelfHospitalisation=Selbsteinweisung
lblMiscHospitalisation=Sonstige Einweiser
lblAgreedPatiens=Vereinbarte Anzahl der Patienten
lblPatientsCount=Anzahl Patienten
headerModelIntentionGoals=Ziele des Modellvorhabens
lblModelIntentionHigherGoals=\u00DCbergeordnete Ziele des Modellvorhabens
lblModelIntentionPatientGoals=Patientenbezogene Ziele
lblModelIntentionProviderGoals=Ziele der Leistungserbringer
lblModelIntentionSponsorGoals=Ziele der Kostentr\u00E4ger
lblModelIntentionInvolvedGoals=Ziele der \u00FCbrigen Beteiligten
headerModelIntentionTreatAreaAndCosts=Behandlungsbereiche und Patientenbetreuung
lblInpatientTreatment=Station\u00E4re Behandlung
lblPartialStationaryTreatment=Teilstation\u00E4re Behandlung
lblClinicAmbulantTreatment=Klinisch-ambulante Behandlung
lblHomeVisitPIA=Hausbesuche im Rahmen der PIA
lblOutpatientTreatment=Ambulante Behandlung
lblMisc=Sonstige
headerSpecialPatientsConcept=Spezielle Patientenbetreuungskonzepte
lblCaseManagement=Case Management
lblTeamBasedInnovations=Teambasierte Interventionskonzepte
lblCrossSectoralSupply=Sektor\u00FCbergreifende Versorgung
lblHomeTreatment=Hometreatment
headerSpecificEffortModelIntention=Spezifische Leistungsinhalte des Modellvorhabens
lblSpecialPsyTherapy=Spezielle Psychotherapieverfahren
lblSpecialMedicalMethod=Spezielle medikament\u00F6se Verfahren
lblOtherSpecialMedicalMethod=andere spezielle therapeutische Verfahren
headerCosts=Verg\u00FCtung
headerRefundType=Verg\u00FCtungsart
lblSingleRefund=Einzelverg\u00FCtung
lblDayPackage=Tagespauschale
lblCasePackage=Fallpauschale
lblQuarterPackage=Quartalspauschale
lblComplexPackage=Komplexpauschale
lblPeppRemuneration=PEPP-Entgelt
lblReginalBudget=Regionalbezogenes Budget
lblMiscRefund=Sonstige Verg\u00FCtung
headerModelIntentionLifetime=Laufzeit des Modellvorhabens
headerModelIntentionContract=Vertragspartner des Modellvorhabens
headerModelIntentionProvider=Eingebundene Leistungserbringer (soweit nicht Vertragspartner)
lblLifeTimeStart=Beginn des Modellvorhabens
lblLifeTimeMonths=Geplante Dauer in Monaten
lblIKNo=IK-Nummer (falls vorhanden)
lblRegCare=Teilnahme an der regionalen Versorgungsverpflichtung
lblContactPerson=Ansprechpartner
headerModelIntentionCostInsurance=Eingebundene Kostentr\u00E4ger (soweit nicht Vertragspartner)
headerModelIntentionInternQuality=Interne Qualit\u00E4tssicherung
headerModelIntentionExternQuality=Externe Qualit\u00E4tssicherung
headerModelIntentionScientific=Wissenschaftliche Begleitung und Auswertung des Modellvorhabens gem\u00E4\u00DF \u00A7 65 SGB V
lblInternalQuality=Interne Qualit\u00E4tssicherungsma\u00DFnahmen
lblExternalQuality=Externe Qualit\u00E4tssicherungsma\u00DFnahmen
lblQualityIndicators=Qualit\u00E4tsindikatoren
infoModelIntentions=Zu bearbeitende Modellvorhaben
btnAddContractor=Vertragspartner zuf\u00FCgen
btnAddProvider=Leistungserbringer zuf\u00FCgen
btnAddInsurance=Kostentr\u00E4ger zuf\u00FCgen
enmGenderBoth=Beide
enmGenderMale=M\u00E4nnlich
enmGenderFemale=Weiblich
enmRegionGer=Deutschland
enmRegionState=Bundesland
enmRegionMisc=Sonstige
enmMedAttrMainDia=Hauptdiagnose(n)
enmMedAttrPracticeArea=Behandelnde Fachgebiete
enmMedAttrMisc=andere Spezifizierung
enmSettleTypeImpDep=fachgebietsunabh\u00E4ngig
enmSettleTypeDepDocs=nur Fach\u00E4rzte
enmSettleTypeMiscDocs=sonstige bestimmte \u00C4rzte
enmPiaTypeAny=jede PIA
enmPiaTypeIntegrated=nur PIA der im Modellvorhaben integrierten Krankenh\u00E4user
enmPiaTypeContract=nur PIA, die auch Vertragspartner im Modellvorhaben sind
enmPiaTypeSpecific=nur bestimmte PIA
enmHospitalTypeAny=jedes Krankenhaus
enmHospitalTypeModelProject=nur am Modellvorhaben beteiligte Krankenh\u00E4user
enmHospitalTypeSpecific=nur Fachkrankenh\u00E4user
enmHospitalTypeOther=sonstige bestimmte Krankenh\u00E4user
enmSelfHospitalisationTypePossible=grunds\u00E4tzlich m\u00F6glich
enmSelfHospitalisationTypeEmergency=nur als Notfall m\u00F6glich
enmSelfHospitalisationTypeImpossible=grunds\u00E4tzlich nicht m\u00F6glich
enmTreatmentTypeNo=Nein
enmTreatmentTypeGeneral=grunds\u00E4tzlich
enmTreatmentTypeSpecial=nur spezielles Setting
msgWrongDate=Falsches Datumsformat
lblRemunerationCode=Entgeltschl\u00FCssel
lblRemunerationType=Entgeltart
lblRemunerationAmount=Entgeltbetrag
headerRemuneration=Entgeltartenschl\u00FCssel
headerModelIntentionCost=Kostendaten f\u00FCr die vereinbarte Verg\u00FCtung
lblCostCenter=Kostenstellengruppe
lblCostType=Kostenartengruppe
lblCostAmount=Kostenwert
btnUploadCostData=Kostendaten hochladen
msgPatientTypes=Geben Sie im Folgenden, sofern vereinbart, Merkmale zur Einbeziehung von Patientinnen und Patienten in das Modellvorhaben an. Soweit ein Merkmal keine Rolle zur Einbeziehung spielt, geben Sie dort nichts an.
enmNone=keine
lblIkAbbr=Inst.kennz.
enmInsuranceAffiliationAll=alle Krankenkassen
enmInsuranceAffiliationNamed=Auf Seite "Struktur" benannte Kostantr\u00E4ger
lblDayPatientTreatment=Teilstation\u00E4re Behandlung
lblInpatientCompensationTreatment=Stationsersetzende ambulante Behandlung in der Klinik
lblInpatientCompensationHomeTreatment=Stationsersetzende ambulante Behandlung zu Hause
lblOutpatientHomeTreatment=Ambulante Behandlung zu Hause
enmQualityWithoutIndicator=Qualit\u00E4tssicherung ohne besondere Indikatoren
enmQualityWithIndicator=Qualit\u00E4tssicherung mit diesen Indikatoren
lblQualityIndicator=Qualit\u00E4tsindikator
headerModelIntentionAdjustment=Bereinigung nach \u00A7 64 Abs 3 Satz 1 SGB V
btnUploadContacts=Kontaktdaten hochladen
msgUploadFailed=Upload fehlgeschlagen.
msgLinesUploaded=%1d Zeilen zugef\u00FCgt, %2d Zeilen (Fehler oder Duplikate) nicht zugef\u00FCgt.
descriptionMODEL_INTENTION=Modellvorhaben zur Versorgung psychisch kranker Menschen nach \u00A7 64b F\u00FCnftes Buch Sozialgesetzbuch (SGB V). Bitte beachten Sie die im Anwenderhandbuch des InEK Datenportals genannten Voraussetzungen, um diese Funktion nutzen zu k\u00F6nnen
tabCooperationOther=Sonstige Funktionen
javax.faces.component.UIInput.REQUIRED=Bitte angeben.
javax.faces.converter.IntegerConverter.INTEGER=''{0}'' ist keine Zahl.
lblModelIntentionCode=Vertragskennzeichen
headerAdministrativeData=Administrative Daten
lblPartnerModelIntentionExist=Modellvorhaben von Kooperationspartner vorhanden (Die vollst\u00E4ndige Liste finden Sie in der Funktion Modellvorhaben).
lblUserModelIntentionExist=Modellvorhaben von Anwender vorhanden
lblModelIntentionFromOthers=Sichtbare Modellvorhaben von Kooperationspartner
lblNotGrantedYet=- noch nicht erteilt -
lblAgeFrom=Alter von
lblAgeTo=Alter bis
empty=
javax.faces.validator.DoubleRangeValidator.NOT_IN_RANGE=Es sind nur Werte von {0} bis {1} zul\u00E4ssig.
enmNo=Nein
enmNoAttribute=Kein Einbeziehungsmerkmal
javax.faces.converter.BigDecimalConverter.DECIMAL=''{0}'' muss einen g\u00FCltigen Trenner aufweisen! Bitte mit '.' trennen.
btnAddRemuneration=Entgeltschl\u00FCssel zuf\u00FCgen
btnAddCost=Kostendaten zuf\u00FCgen
btnAddAdjustment=Bereinigung zuf\u00FCgen
btnAddAgreedPatients=Vereinbarung zuf\u00FCgen
btnAddModelLife=Laufzeit zuf\u00FCgen
btnAddAcademicSupervision=Begleitauftrag zuf\u00FCgen
btnAddQuality=Qualit\u00E4tsind. zuf\u00FCgen
enmCostCenter1=Normalstation
enmCostCenter2=Intensivstation
enmCostCenter3=Dialyseabteilung
enmCostCenter4=OP-Bereich
enmCostCenter5=An\u00E4sthesie
enmCostCenter6=Krei\u00DFsaal
enmCostCenter7=Kardiologische Diagnostik/Therapie
enmCostCenter8=Endoskopische Diagnostik/Therapie
enmCostCenter9=Radiologie
enmCostCenter10=Laboratorien
enmCostCenter11=\u00DCbrige diagnostische und therapeutische Bereiche
enmCostCenter21=Station - Regelbehandlung
enmCostCenter22=Station - Intensivbehandlung
enmCostCenter23=Psychotherapie
enmCostCenter24=Physikalische Therapie
enmCostCenter25=Ergotherapie
enmCostCenter26=Andere Therapie
enmCostCenter30=Basis-Kostenstelle
enmCostCenter40=Ausbildungsst\u00E4tten
enmCostCenter99=nicht-DRG-relevante Einzelkosten f\u00FCr Faktorpr\u00E4parate: Modul 99.10
enmCostType1=alle (Randsumme)
enmCostType2=nicht-DRG-relevante Einzelkosten f\u00FCr Faktorpr\u00E4parate: Modul 99.10
enmCostType3=Personalkosten \u00E4rztlicher Dienst
enmCostType4=Personalkosten Pflegedienst
enmCostType5=Personalkosten med.-techn. Dienst/Funktionsdienst
enmCostType6=Personalkosten Psychologen
enmCostType7=Personalkosten Sozialarbeiter/Sozial-/Heilp\u00E4dagogen
enmCostType8=Personalkosten Spezialtherapeuten
enmCostType9=Sachkosten Arzneimittel
enmCostType10=Sachkosten Arzneimittel (Einzelkosten/Istverbrauch)
enmCostType11=Sachkosten Implantate/Transplantate
enmCostType12=Sachkosten \u00FCbriger med. Bedarf
enmCostType13=Sachkosten \u00FCbriger med. Bedarf (Einzelkosten/Istverbrauch)
enmCostType14=Personal- und Sachkosten med. Infrastruktur
enmCostType15=Personal- und Sachkosten nicht-med. Infrastruktur
lblFor=f\u00FCr
enmAdjustmentType1=F\u00FCr das Ausgabevolumen nach \u00A7 84 SGB V
enmAdjustmentType2=F\u00FCr die Gesamtverg\u00FCtung nach \u00A7 85 SGB V
enmAdjustmentType3=F\u00FCr den Behandlungsbedarf nach \u00A7 87a Abs. 3 Satz 2 SGB V
enmAdjustmentType4=F\u00FCr die Krankenhausbudgets
msgDoesNotMatchCodeSyntax=Die Eingabe entspricht nicht der Syntax des Kennzeichens.
lblRemitter=Auftraggeber
lblContractorA=Auftragnehmer
headerModelIntentionQuality=Qualit\u00E4tssicherungsma\u00DFnahme
javax.faces.validator.RegexValidator.NOT_MATCHED=Falsches Eingabeformat.
javax.faces.validator.RegexValidator.NOT_MATCHED_detail=Falsches Eingabeformat.
javax.faces.converter.NumberConverter.NUMBER=''{0}'' ist keine Zahl.
javax.faces.converter.NumberConverter.NUMBER_detail=''{0}'' ist keine Zahl.
nameADMIN=Admin Tasks
tabAdminTaskInekRoles=InEK-Rollen
tabAdminTaskRoleMapping=Rollenzuordnung
tabAdminTaskMailTemplate=Mail-Vorlagen
#Generic new button, for usage in dialogs
btnNew=Neu
lblMailSubject=Betreff
lblMailBody=Mail-Text
lblFeature=Bereich
nameCERT=Zertifizierung
infoCert=offene Zertifizierungen
lblMailTemplate=Mail-Vorlage
itemNewEntry=<Neuer Eintrag>
lblWriteAccess=Schreibb.
btnAddEntry=Zeile zuf\u00FCgen
descriptionADMIN=Administrative Aufgaben
lblInekRole=Rolle
tabCertSystemManagement=Systemverwaltung
lblBcc=Blindkopie
headerCertNewSystem=Neues System anlegen
formalSalutationFemale=Sehr geehrte Frau {title} {lastname}
formalSalutationMale=Sehr geehrter Herr {title} {lastname}
descriptionCERT=Teilnahme am Zertifizierungsverfahren f\u00FCr Grouper-Hersteller
lblCert=Zertifizierung
tabCertification=Grouperzertifizierung
lblSystem=System
lblYearData=Datenjahr
lblYearSystem=Systemjahr
lblDomain=Bereich
lblApproval=Freigabe
btnUploadSpec=Upload Spezifikation
btnUploadTraining=Upload \u00DCbungsdaten
btnUploadTest=Upload Testdaten
btnUploadCert=Upload Zerti-Daten
btnDownloadSpec=Download Spec-Handbuch
btnDownloadTest=Download Testdaten
btnDownloadCert=Download Zerti.-Daten
lblGrouperName=Groupername
lblAssignedManufactorers=Zugeordnete Hersteller
tabCertMail=Mailversand
btnUploadTestResult=Upload Testergebnisse
btnUploadCertResult=Upload Zerti-Ergebnisse
lblDownload=Download
lblUpload=Upload
msgFileNameInvalid=Dateiname ung\u00FCltig
msgFileNameLong=Der Dateiname ist zu lang.
msgFileTypeInvalid=Unzul\u00E4ssiger Dateityp.
msgFileSizeMax=Die Datei ist zu gro\u00DF f\u00FCr den Upload.
msgFileSizeMin=Die Datei ist zu klein f\u00FCr den Upload.
titleIK=W\u00E4hlen Sie eine IK aus der Liste. Die Liste enth\u00E4lt die IK aus Ihren Stammdaten sowie die Liste der "weiteren IKs", ebenfalls aus Ihren Stammdaten. Bei Bedarf k\u00F6nnen Sie diese Liste in Ihren Stammdaten erg\u00E4nzen oder aktualisieren.
btnNewFromNub=In neue NUB \u00FCbernehmen
tabAdminTaskSystemStatus=System-Status
itemChoose=<Bitte w\u00E4hlen Sie...>
msgConfirmCancel=Abbrechen und \u00C4nderungen verwerfen?
lblPasswordRequest=Kennwort
btnSetDate=Setze Datum
btnUpload=Upload
tabCertMailTemplate=Email-Template
lblOther=Sonstiges
lblEmailCopy=Kopie-Empf\u00E4nger
lblUnderTest=[in Pr\u00FCfung]
descriptionDRG_PROPOSAL=Vorschlagsverfahren zur Weiterentwicklung des pauschalierenden Entgeltsystems f\u00FCr DRG
lblDrgProposal=DRG-Vorschlagsverfahren
btnNewDrgProposal=Neuer DRG-Vorschlag
DrgProposalCategory.CODES=Weiterentwicklung Leistungsbezeichner (OPS, ICD)
DrgProposalCategory.CALCULATION=Vorschlag zur Kalkulation
DrgProposalCategory.OTHER=Sonstiger Vorschlag
DrgProposalCategory.SYSTEM=Vorschlag zur Systementwicklung DRG
DrgProposalCategory.SUPPLEMENTARY=Vorschlag zum Zusatzentgelt
DrgProposalCategory.POLICY=Vorschlag zu den Kodierrichtlinien DRG System
nameDRG_PROPOSAL=DRG Vorschlagsverfahren
msgConfirmSealDrg=Sie sind gerade dabei Ihren Vorschlag zu speichern und dem InEK zur weiteren Bearbeitung zur Verf\u00FCgung zu stellen. Bitte beachten Sie, dass Sie im Anschluss Ihre Daten nicht mehr ver\u00E4ndern k\u00F6nnen. Sollten Sie Ihren Vorschlag noch bearbeiten wollen, so brechen Sie den Vorgang bitte ab. Andernfalls best\u00E4tigen Sie mit [ok]  Hinweis:  Gem\u00E4\u00DF Verfahrensbeschreibung bearbeitet das InEK Vorschl\u00E4ge, die bis zum 31. M\u00E4rz eingereicht werden im jeweiligen Jahr. Vorschl\u00E4ge, die Sie zu einem sp\u00E4teren Zeitpunkt einreichen, flie\u00DFen entsprechend der Verfahrensbeschreibung in die Weiterentwicklung des Folgejahrs ein.
msgConfirmDrgProposal=Vielen Dank f\u00FCr Ihren Vorschlag, der bei uns unter der Vorgangsnummer %s gef\u00FChrt wird.  Diesen Vorschlag und ggf. Ihre weiteren Vorschl\u00E4ge k\u00F6nnen Sie jederzeit mittels InEK Datenportal, Funktion DRG-Vorschlagsverfahren, wieder einsehen. N\u00E4here Informationen dazu entnehmen Sie bitte dem Handbuch \u201EInEK-Datenportal.pdf\u201C, welches Sie auf der Seite des InEK Datenportals finden.  Eine zus\u00E4tzliche Eingangsbest\u00E4tigung, z.B. per Mail, erhalten Sie nicht. Sollten R\u00FCckfragen zu Ihrem Vorschlag auftreten, wird sich das InEK mit Ihnen in Verbindung setzen. Eine ausf\u00FChrliche Antwort zu Ihrem Vorschlag erhalten Sie nach Abschluss von DRG-Vorschlagverfahren und Kalkulation f\u00FCr %d.
tabNubPageDocuments=Dok
lblDocumentsOnline=An dieser Stelle k\u00F6nnen Sie relevante, den Sachverhalt betreffende Dokumente (Bilder, Texte etc.) hochladen.
lblNubFromPartner=NUB-Anfragen von Kooperationspartnern
lblFilter=Filter
btnRefreshList=Liste aktualisieren
lblReferencedDrg=DRG auf die sich dieser Vorschlag bezieht
infoSealedDrgProposals=Bereits bereitgestellte DRG-Vorschl\u00E4ge
lblNubInformation=Erinnerungsmail f\u00FCr offene Daten (z.B. NUB, PpUG-N) erhalten
msgGrouperNameRequired=Zum Upload ist der Groupername erforderlich
btnReset=Reset
msgConfirmReset=M\u00F6chten Sie wirklich alle Daten zur\u00FCcksetzen?
DrgChangeMethod.ADD=Kodes zuf\u00FCgen
DrgChangeMethod.MOVE=Kodes verschieben
DrgChangeMethod.REMOVE=Kodes l\u00F6schen
lblDiagDescriptionWhatToDo=Bitte beschreiben Sie die ge\u00E4nderte Nutzung (z.B. Tabellenzugeh\u00F6rigkeit)
lblProcDescriptionWhatToDo=Bitte beschreiben Sie die ge\u00E4nderte Nutzung (z.B. Tabellenzugeh\u00F6rigkeit)
lblChooseMethodEntry=Bei Bedarf Aktion w\u00E4hlen
DrgProposalCategory.CCL=Vorschlag zur CCL Matrix
titleCategoryDrg=W\u00E4hlen Sie hier die gew\u00FCnschte Kategorie aus der Liste. Weitere Infos finden Sie in Handbuch sowie der Verfahrensbeschreibung zum DRG-Vorschlagsverfahren.
DrgChangeMethod.CCLADD=Kodeaufnahme
DrgChangeMethod.CCLREMOVE=Kodestreichung
DrgChangeMethod.CCLUPDATE=Kodeaufwertung
DrgChangeMethod.CCLDOWNGRADE=Kodeabwertung
DrgChangeMethod.CCLADDTOEXCLUSIVELIST=Kodeaufnahme in Exklusionsliste
DrgChangeMethod.CCLREMOVEFROMEXCLUSIVELIST=Kodestreichung aus Exklusionsliste
lblFunction=Funktion
lblDrgProposalFromPartner=Vorschl\u00E4ge zur Systementwicklung DRG von Kooperationspartnern
corReadSealSupervisor=Partner darf Daten sofort sehen und als Supervisor ans InEK senden
corReadCompleted=Partner darf fertig erfasste Daten sehen
corReadWriteCompleted=Partner darf fertig erfasste Daten sehen und schreiben
btnRequestCorrection=Korrektur anfordern
btnSendMessage=Nachricht senden
lblMessage=Nachricht
lblMessages=Nachrichten
lblNewFemale=Neue
tabCooperationMessage=Nachrichten
btnNewMessage=Neue Nachricht
txtNotAllowedEmpty={0} darf nicht leer sein.
corReadWriteTake=Partner darf Daten sehen, \u00E4ndern und Besitz \u00FCbernehmen
corReadWriteTakeSeal=Partner darf Daten sehen, \u00E4ndern, ans InEK senden, Besitz \u00FCbernehmen
corReadWriteTakeSealSupervisor=Partner darf Daten sehen, \u00E4ndern, Besitz \u00FCbernehmen, als Supervisor ans InEK senden
btnTake=Besitz \u00FCbernehmen
msgConfirmTake=Durch die Besitz\u00FCbernahme werden die aktuellen Daten Ihnen zugeordnet. Die Zuordnung zum urspr\u00FCnglichen Benutzer wird damit aufgehoben.\nDie Besitz\u00E4nderung wird unmittelbar nach Best\u00E4tigung wirksam!\n\nFortfahren?
msgConfirmReloadMaster=Diese Funktion \u00FCberschreibt die Daten des Stammformblattes mit Ihren aktuellen Stammdaten. \nFortfahren?
lblCooperationPartner=Kooperationspartner
lblPeppProposalFromPartner=Vorschl\u00E4ge zur Systementwicklung PEPP von Kooperationspartnern
tipUserName=Sie k\u00F6nnen einen Anwendernamen w\u00E4hlen, den Sie anstelle Ihrer E-Mail-Adresse zur Anmeldung im InEK-Datenportal nutzen k\u00F6nnen. Sofern der von Ihnen gew\u00FCnschte Name bereits anderweitig registriert ist, w\u00E4hlen Sie bitte einen anderen.
tipSecurityQuestion=Die Sicherheitsfrage ist eine einfache Addition, die Sie bitte richtig beantworten. Sie dient dazu, unerw\u00FCnschte automatisierte Registrierungen zu erschweren.
tipEmail=Zur Nutzung des Datenportals m\u00FCssen Sie Ihre E-Mail-Adresse angeben. An diese Adresse sended das InEK-Datenportal den Aktivierungskey, ohne den eine Nutzung des Portals nicht zul\u00E4ssig ist.
titleRegisterZip=PLZ (Krankenhaus/Unternehmen)
titleRegisterStreet=Stra\u00DFe (Krankenhaus/Unternehmen)
titleRegisterTown=Ort (Krankenhaus/Unternehmen)
titleRegisterPhone=Telefon (Krankenhaus/Unternehmen)
titleRegisterFax=Fax (Krankenhaus/Unternehmen)
infoOpenNub=Offene (noch nicht an das InEK gesendete) NUB-Anfragen
btnAddIK=IK zuf\u00FCgen
lblNoProcs=Derzeit sind keine Prozedurencodes (OPS) verf\u00FCgbar.
msgDigitNeeded=Der Text muss mindestens eine Zahl beinhalten.
msgAsciiNeeded=Zuviele Sonderzeichen. Handelt es sich um einen Text?
btnPrintSelected=Druckansicht
btnSelectAll=Alle ausw\u00E4hlen
btnDeselectAll=Auswahl aufheben
btnUpdate=Korrektur ans InEK
titleRegister=Mittels der Registrierung k\u00F6nnen Sie sich f\u00FCr die Benutzung des Datenportals registrieren und ein Benutzerkonto anlegen. Eine Registrierung ist nicht erforderlich, wenn Sie lediglich Ihr Kennwort vergessen haben; dies k\u00F6nnen Sie neu anfordern.
titleLogin=Hiermit melden Sie sich zur Benutzung am Datenportal an. Voraussetzung ist ein Benutzerkonto. Sollten Sie noch keines haben, registrieren Sie sich bitte.
titleManual=Das Anwenderhandbuch beschreibt die Bedienung des Datenportals. St\u00F6bern lohnt sich!
tabAdminTaskIkAdmin=Funktionsbeauftragter
errUnknownEmail=Unbekannte E-Mail-Adresse
errUnknownAccount=Unbekanntes Anwenderkonto
msgMergeOk=Dieser Datensatz wurde zwischenzeitlich an anderer Stelle gespeichert, z.B. von Ihrem Kooperationspartner.\n\nDie Daten wurden neu geladen, Ihre \u00C4nderungen in den Dialog eingef\u00FCgt und gespeichert. \nBitte pr\u00FCfen Sie die Daten.\n\nFolgende Felder wurden an anderer Stelle ver\u00E4ndert:\n
msgMergeCollision=Dieser Datensatz wurde zwischenzeitlich an anderer Stelle gespeichert, z.B. von Ihrem Kooperationspartner.\n\nDie Daten wurden neu geladen, Ihre \u00C4nderungen soweit m\u00F6glich in den Dialog eingef\u00FCgt und gespeichert. \nDabei kam es zu Kollisionen. Eine Kollision tritt auf, wenn an anderer Stelle ein Feld ge\u00E4ndert wurde, dass auch Sie \u00E4ndern wollten.\nDer Dialog zeigt diese Felder, wie sie an anderer Stelle gespeichert wurden. Bitte pr\u00FCfen Sie, ob Sie die Feldinhalte anpassen m\u00FCssen.\nSpeichern Sie anschlie\u00DFend erneut.\n\nDie folgenden Felder wurden an anderer Stelle ge\u00E4ndert, "###" weist auf Felder hin, bei denen eine solche Kollision auftrat:\n
msgNubDatasetSealed=Dieser Datensatz wurde zwischenzeitlich an anderer Stelle an das InEK gesendet, z.B. von Ihrem Kooperationspartner.\n\nEs ist daher nicht mehr m\u00F6glich, Ihre \u00C4nderungen zu speichern. \nDie \u00C4nderungen wurden jedoch im Dialog erhalten, so dass Sie bei Bedarf den Datensatz als Vorlage speichern (NUB) oder einzelne Felder mittels Zwischenablage kopieren k\u00F6nnen.
msgDatasetDeleted=Der von Ihnen bearbeitete Datensatz wurde zwischenzeitlich an anderer Stelle (z.B. von  einem Kooperationspartner) gel\u00F6scht.
tabAdminTaskChangeNub=NUB Owner
btnChangeOwner=Besitzer zuordnen
lblCount=Anzahl
lblDropBoxHoldTime=Max. Alter DropBox
msgDoubleWindow=Das Datenportal hat die Nutzung mehrerer Fenster bzw. Karteireiter im Browser erkannt. Dies ist leider nicht zul\u00E4ssig. Zur Sicherheit wurden Sie abgemeldet. Sie k\u00F6nnen sich nun erneut anmelden. Bitte achten Sie darauf, dass die Anmeldung nur ein einem Fenster erfolgt.
infoSealedProposal=Bereits an das InEK gesendete Vorschl\u00E4ge
infoOpenProposal=Offene (noch nicht an das InEK gesendete) Vorschl\u00E4ge
lblSelection=Auswahl
actionPrint=zur Druckansicht
actionSend=ans InEK senden
btnStartAction=Start
actionCopy=in neue NUB \u00FCbernehmen
actionTake=Besitz \u00FCbernehmen
tabDocuments=Erhaltene Dokumente
lblAgency=Beh\u00F6rde
lblUserAccount=Anwenderkonto
btnUploadDocument=Upload Dokument
btnStoreAndNotify=Speichern und benachrichtigen
lblFile=Datei
nameAGENCY=Beh\u00F6rde
descriptionAGENCY=Kommunikation von InEK und Beh\u00F6rde.
lblLatestFiles=Vorhandene Dokumente (max. 5 der letzten 10 Tage je Nutzer)
lblReportViaPortal=Report \u00FCber das InEK Datenportal zustellen
tabUploadFromInek=Upload
tabUploadToInek=Senden ans InEK
lblAvailableUntil=Verf\u00FCgbar bis
lblAvailability=Verf\u00FCgbarkeit (Tage)
tabApproval=Freigabe
tabViewUploaded=Liste Uploaded
lblInsuranceNub=Krankenkasse: NUB-Meldung
descriptionINSURANCE=Spezielle Funktionen f\u00FCr Krankenkassen, wie NUB-Meldungen.
nameNUB_NOTICE=NUB-Meldung
btnInsuranceNubMessage=Neue Meldung
tabMessageAdress=Adressformblatt
tabMessageList=Meldungen
btnUploadMessage=Meldungen hochladen
lblInsuranceName=Name der Krankenkasse
lblInsuranceIk=IK der Krankenkasse
lblHospitalIk=Krankenhaus-IK
lblNubId=Verf.Nr.
lblDosageForm=Darreichungsform
lblAmount=Menge
lblUnit=Einheit
lblPrice=Preis
lblChooseEntryShort=w\u00E4hlen...
lblForm=Form
msgWrongElementCount=Falsche Anzahl an Datenelementen
msgMissingIdOrSequence=Die NUB-Anfrage muss \u00FCber die Verfahrensnummer (Nxxxxxxx) oder die laufende Nummer gem\u00E4\u00DF Ver\u00F6ffentlichung angegeben werden.
msgUnknowDosageForm=Unbekannte Darreichungsform
msgNotANumber=Keine Zahl (es sind nur Ziffern und Trennzeichen erlaubt).
msgUnknownUnit=Unbekannte Einheit
msgInvalidRemunerationKey=Ung\u00FCltiger Entgeltschl\u00FCssel
lblFormerRequest=Wurde f\u00FCr diese angefragte Untersuchungs- und Behandlungsmethode von Ihrem Krankenhaus bereits vor dem 01.01.%s eine Anfrage gem\u00E4\u00DF \u00A76 Abs. 2 KHEntgG an das InEK \u00FCbermittelt?
lblFormerRequestShort=Fr\u00FChere Anfrage
lblFormerExternalId=Fr\u00FChere Verfahrensnummer
lblMedicalDeviceShort=Ist Medizinprodukt
lblRiscClassShort=Ist hohe Risikoklasse
lblRiscClass=Wenn ja, handelt es sich um ein Medizinprodukt hoher Risikoklasse gem\u00E4\u00DF \u00A7137h SGB V?
lblMedicalDevice=Beruht die neue Untersuchungs- und Behandlungsmethode vollst\u00E4ndig oder in Teilen auf dem Einsatz eines Medizinproduktes?
lblTradeNameShort=Handelsname
lblTradeName=Handelsname des/der verwendeten Medizinprodukte(s)
lblCeMarkShort=CE-Kennzeichnung
lblCeMark=Informationen zur CE-Kennzeichnung bzw. Angabe CE-Kennzeichen
lblMissingData=Angabe fehlt
infoOpenNubReport=Offene (noch nicht an das InEK gesendete) NUB-Meldungen
infoSealedNubReport=Bereits an das InEK gesendete NUB-Meldungen
msgSaveError=Beim Speichern ist ein Fehler aufgetreten. Bitte pr\u00FCfen Sie die EIngabewerte.
lblOnlyRequestsFromPreviousYear=nur Anfragen aus Vorjahr
lblPayment=Entgelth\u00F6he
lblNubMethodInfo=Zus\u00E4tzliche Informationen zu NUB-Verfahren der Vorjahre
lblNr=Nr.
lblPublishedName=Ver\u00F6ffentlichter Name
lblRequestedName=Name aus Anfrage
lblCalculationBasics=Kalkulationsgrundlagen
descriptionCALCULATION_HOSPITAL=Spezielle Datenbereiche f\u00FCr Teilnehmer an der Kostenkalkulation. Markieren Sie diese Option, falls Sie an der Kalkulation teilnehmen.
nameCALCULATION_HOSPITAL=Teilnahme Kostenkalkulation
msgPasswordStrength=Dieser Indikator gibt Ihnen einen Hinweis auf die Qualit\u00E4t Ihres Kennwortes (rot = schwach bis gr\u00FCn = stark)
lblRiscClassComment=Risikoklasse, sonstiges
lblApplicationName=InEK Datenportal
lblInstitutionName=InEK GmbH \u2013 Institut f\u00FCr das Entgeltsystem im Krankenhaus
lblImprint=Impressum
lblUserManual=Anwenderhandbuch
lblRequiredHint=Pflichtfelder sind mit * gekennzeichnet bzw. gelblich hinterlegt
hintRequestPassword=Neues Kennwort anfordern (nur f\u00FCr registrierte Anwender)
lblRequestPassword1=Kennwort vergessen? Als registrierter Anwender k\u00F6nnen Sie ein
lblRequestPassword2=neues Kennwort anfordern
lblInfoAbout=Sie m\u00F6chten sich vorab informieren, welche Funktionalit\u00E4t Ihnen dieses Datenportal bietet?
lblVisitHomepage=Besuchen Sie unsere
lblReadUserManual=und lesen Sie das
lblNotation=Bezeichnung
msgChangePassword=Diese Funktion erm\u00F6glicht die Kennwort\u00E4nderung. Geben Sie dazu Ihr altes (bisheriges) Kennwort und das gew\u00FCnschte neue Kennwort ein. Best\u00E4tigen Sie dies durch eine wiederholte Eingabe und speichern dann.
lblCalculationParticipance=Teilnahme Kostenkalkulation
msgNoRecordCreatable=(Derzeit k\u00F6nnen Sie keinen neuen Datensatz anlegen)
btnNewStatementOfParticipance=Neue Teilnahmeerkl\u00E4rung
btnNewCalculationBasicsDrg=Neue Kalk.Grundlage DRG
btnNewCalculationBasicsPsy=Neue Kalk.Grundlage PSY
tabStatementOfParticipanceAddress=Krankenhaus
tabStatementOfParticipanceStatements=Erkl\u00E4rungen
msgNubSaveDoc=Die NUB muss zuerst gespeichert werden, damit Sie Dokumente hochladen k\u00F6nnen.
headStatementProvisionOfData=Erkl\u00E4rung zur Datenbereitstellung f\u00FCr die aktuelle Kalkulationsrunde
lblStatementProvisionOfData=Das Krankenhaus wird f\u00FCr die Kalkulationserhebung Kosten- und Leistungsdaten des oben genannten Datenjahres zur Verf\u00FCgung stellen f\u00FCr  \u2026
lblStatementDrg=\u2026 die DRG-Kalkulation (\u00A717b KHG) (DRG)
lblStatementPepp=\u2026 die PSY-Kalkulation f\u00FCr psychiatrische und psychosomatische Einrichtungen (\u00A717d KHG) (PSY)
lblStatementInv=\u2026 die Kalkulation der Investitionskosten (\u00A710 KHG) (INV)
lblStatementTpg=\u2026 die Kalkulation der Aufwandserstattung bei Postmortalspenden (TPG)
lblStatementOfParticipance=Teilnahmeerkl\u00E4rung
lblCalculationBasicsDrg=Kalk.Grundlage DRG
lblCalculationBasicsPsy=Kalk.Grundlage PSY
lblCalcBasicDrg=Kalkulationsgrundlage DRG
lblAdditionalInformationDiagnosticArea=Erg\u00E4nzende Angaben zu den diagnostischen Bereichen
lblAdditionalInformationTherapeuticArea=Erg\u00E4nzende Angaben zu den therapeutischen Verfahren
infoProvidedData=Bereits an das InEK \u00FCbermittelte Daten
lblPsy=PSY
lblInv=INV
lblTpg=TPG
lblExternalSupport=Externe Unterst\u00FCtzung
lblCalcUseConsultant=Werden die Kalkulationsdaten mit Unterst\u00FCtzung einer Unternehmensberatung erstellt?
lblNameConsultant=Bitte geben Sie den Namen der Unternehmensberatung an.
lblCalcConsultantMailDistribution=W\u00FCnschen Sie, dass Ihr Beratungsunternehmen f\u00FCr das o.a. Datenjahr in den Mailverteiler aufgenommen wird und alle vertraulichen Unterlagen erh\u00E4lt?
lblDrgCalculation=DRG-Kalkulation
lblPsyCalculation=PSY-Kalkulation
headStatementSingleCostAttribution=Erkl\u00E4rung zur Einzelkostenzurechnung
headStatementOverlayer=Erkl\u00E4rung zur Ber\u00FCcksichtigung von \u00DCberliegern bei der Fallkostenkalkulation
lblStatementSingleCostAttributionDrg=Bei der Einzelkostenzurechnung lt. Anlage 10 werden KVM (Klinische Verteilungsmodelle), die dem InEK zur Genehmigung vorzulegen sind, verwendet:
lblStatementSingleCostAttributionPsy=Bei der Einzelkostenzurechnung lt. Anlage 10 PSY werden KVM (Klinische Verteilungsmodelle), die dem InEK zur Genehmigung vorzulegen sind, verwendet:
lblNeedSingleCostAttributionDrg=Es fehlt die Angabe zur Einzelkostenzurechnung f\u00FCr den Kalkulationsbereich DRG.
lblNeedSingleCostAttributionPsy=Es fehlt die Angabe zur Einzelkostenzurechnung f\u00FCr den Kalkulationsbereich PSY.
lblDefinitionOverlayer=Bei \u00DCberliegern handelt es sich um Patienten, die vor dem 01.01. des Datenjahres aufgenommen wurden und im Erhebungszeitraum entlassen wurden.
lblQuestionOverlayer=Erkl\u00E4rung zur Ber\u00FCcksichtigung von \u00DCberliegern bei der Fallkostenkalkulation
lblDescriptionOfAlternative=Beschreibung der Alternative
lblQuestionOverlayerDrg=Es fehlt die Angabe zur Ber\u00FCcksichtigung von \u00DCberliegern bei der Fallkostenkalkulation f\u00FCr den Kalkulationsbereich DRG.
lblQuestionOverlayerPsy=Es fehlt die Angabe zur Ber\u00FCcksichtigung von \u00DCberliegern bei der Fallkostenkalkulation f\u00FCr den Kalkulationsbereich PSY.
chooseOverlayerAll=\u00DCberlieger sind in den gelieferten Kalkulationsdaten enthalten. Die Kostendaten bilden den gesamten Zeitraum seit Aufnahme des Patienten ab.
chooseOverlayerPartial=\u00DCberlieger sind in den gelieferten Kalkulationsdaten enthalten. Die Kosten bilden allerdings nur den Zeitausschnitt des Datenjahres ab.
chooseOverlayerNone=\u00DCberlieger sind in den gelieferten Kalkulationsdaten NICHT enthalten.
chooseOverlayerAlternative=Alternatives Vorgehen (bitte kurz beschreiben)
lblDescriptionOfAlternativeDrg=Es fehlt die Angabe zur Beschreibung des alternativen Vorgehens der \u00DCberlieger f\u00FCr den Kalkulationsbereich DRG.
lblDescriptionOfAlternativePsy=Es fehlt die Angabe zur Beschreibung des alternativen Vorgehens der \u00DCberlieger f\u00FCr den Kalkulationsbereich PSY.
lblNeedContactDrg=Bitte geben Sie mindestens einen Ansprechpartner f\u00FCr den Kalkulationsbereich DRG an.
lblNeedContactPsy=Bitte geben Sie mindestens einen Ansprechpartner f\u00FCr den Kalkulationsbereich PSY an.
lblNeedContactInv=Bitte geben Sie mindestens einen Ansprechpartner f\u00FCr den Kalkulationsbereich INV an.
lblNeedContactTpg=Bitte geben Sie mindestens einen Ansprechpartner f\u00FCr den Kalkulationsbereich TPG an.
lblNeedContactConsultant=Es fehlt die Angabe eines Beraters als Ansprechpartner seitens der Unternehmensberatung.
msgContactIncomplete=Bei den Kontaktdaten sind Anrede, Vorname, Name, Telefon, E-Mail-Adresse sowie mindestens ein Kalkulationsbereich erforderlich.
lblProposalPublication=Ich bin damit einverstanden, dass mein Vorschlag im Rahmen der Ver\u00F6ffentlichung publiziert wird
btnJournal=Upload-Protokoll
TopicBasicExplanation=Erkl\u00E4rung zur Kalkulationsgrundlage
TopicCalcNeonatology=Erg\u00E4nzende Angaben zur Neonatologischen Versorgung
headCalcNeonatology=Qualit\u00E4tssicherungs-Richtlinie Fr\u00FCh- und Reifgeborene/QFR-RL
lblAvailabilityNurse=Verf\u00FCgbarkeit mindestens ein Gesundheits- und Kinderkrankenpfleger je ein (Level 1) bzw. je zwei (Level 2) intensivtherapie-pflichtigem Fr\u00FChgeborenen
lblLevelPeritatalCenter=Versorgungsstufe des Perinatalzentrums
lblNotAvailable=nicht vorhanden
lblLevel=Level
TopicCalcExternalServiceProvision=(Externe) Leistungserbringung / Fremdvergabe
lblCalcOperation=Kostenstellengruppe 4 (OP-Bereich)
lblCalcAnaestesia=Kostenstellengruppe 5 (An\u00E4sthesie)
TopicCalcMaternityRoom=Kostenstellengruppe 6 (Geburtshilfe und Gyn\u00E4kologie)
TopicCalcCardiology=Kostenstellengruppe 7 (Kardiologie)
TopicCalcEndoscopy=Kostenstellengruppe 8 (Endoskopie)
TopicCalcRadiology=Kostenstellengruppe 9 (Radiologie)
TopicCalcLaboratory=Kostenstellengruppe 10 (Laboratorien)
TopicCalcDiagnosticScope=Kostenstellengruppe 11 (Diagnostische Bereiche)
TopicCalcTherapeuticScope=Kostenstellengruppe 12 (Therapeutische Verfahren)
TopicCalcPatientAdmission=Kostenstellengruppe 13 (Patientenaufnahme)
ToipicCalcNormalWard=Erg\u00E4nzende Angaben zur Normalstation
TopicCalcIntensiveCare=Erg\u00E4nzende Angaben zur Intensivbehandlung
TopicCalcStrokeUnit=Erg\u00E4nzende Angaben zur Stroke Unit
TopicCalcMedicalInfrastructure=Erg\u00E4nzende Angaben zur innerbetrieblichen Leistungsverrechnung (medizinische Infrastruktur)
TopicCalcNonMedicalInfrastructure=Erg\u00E4nzende Angaben zur innerbetrieblichen Leistungsverrechnung  (nicht medizinische Infrastruktur)
TopicCalcStaffCost=Erg\u00E4nzende Angaben zur Personalkostenverrechnung
TopicCalcValvularIntervention=Erg\u00E4nzende Angaben zu minimalinvasiven Herzklappeninterventionen
headCalcValvularIntervention=Richtlinie zu minimalinvasiven Herzklappeninterventionen/MHI-RL
titleCalcValvularIntervention=Der Gemeinsame Bundesausschuss (G-BA) hat in der "Richtlinie \u00FCber Ma\u00DFnahmen zur Qualit\u00E4tssicherung bei der Durchf\u00FChrung von minimalinvasiven Herzklappeninterventionen gem\u00E4\u00DF \u00A7 137 Absatz 1 Satz 1 Nummer 2 f\u00FCr nach \u00A7 108 des F\u00FCnften Buches Sozialgesetzbuch (SGB V) zugelassene Krankenh\u00E4user (Richtlinie zu minimalinvasiven Herzklappenintervention/MHI-RL)" Anforderungen an die Struktur- und Prozessqualit\u00E4t definiert, die zu einer Optimierung der Ergebnisqualit\u00E4t der Behandlung beitragen sollen.
lblCalcPerformsValvularIntervention=Das Krankenhaus f\u00FChrt minimalinvasive Herzklappeninterventionen durch.
hintExternalServiceProvision=Bitte geben Sie im Folgenden an, ob Sie die angegebenen Leistungsbereiche in Ihrem Krankenhaus erbringen. Bitte geben Sie weiter an, ob Sie vollst\u00E4ndig oder teilweise Leistungen durch Dritte erbringen lassen. Bitte sch\u00E4tzen Sie das dazugeh\u00F6rige Kostenvolumen ab. Besonderheiten f\u00FChren Sie bitte in der Spalte "Anmerkungen" auf. Weitere Leistungsbereiche k\u00F6nnen Sie der Tabelle bei Bedarf unten anf\u00FCgen. Wenn Sie nur wenige, einzelne Leistungen mit geringem Kostenvolumen durch Dritte erbringen lassen, sind keine Angaben erforderlich.
itemNotProvided=wird nicht erbracht
itemNotExternalProvided=Keine Fremdvergabe
itemExternalProvided=Vollst\u00E4ndige Fremdvergabe
itemPartialExternalProvided=Teilweise Fremdvergabe
lblQualificationByPolicy=Qualifikationen gem. Richtlinie
lblFulfilled=erf\u00FCllt
lblDevitation=Abweichung
btnNextPage=n\u00E4chste Seite >
btnPriorPage=< vorherige Seite
lblFulfillmentDemand=Erf\u00FCllung der Anforderungen
lblFulfillmentNextYear=Wird das Krankenhaus im kommenden Datenjahr die notwendigen Anforderungen erf\u00FCllen?
TopicFrontPage=Deckblatt
lblHospitalHasIntensiveBeds=Das Krankenhaus hat Intensivbetten
titleMedicalInfrastructure=Zur medizinischen Infrastruktur geh\u00F6ren beispielhaft:  Apotheke, Apothekenlager, Archiv Patientenakten, \u00C4rztliche Direktion, Bettenzentrale, Desinfektion, Fotolabor, Gipszimmer, Krankenhaushygiene, Krankenhausseelsorge, Krankentransporte, Medizinische Bibliothek, Medizinischer Schreibdienst, Medizinisches (Zentral-)Lager, Medizinisches Controlling, Medizintechnik, Milchk\u00FCche (Neugeborene), Orthop\u00E4dische Werkstatt, Patientenbetreuung, Pflegedienstleitung, Qualit\u00E4tssicherung/-management, Sozialdienst, Sterilisation (Fachabteilung), Strahlenschutz, Versorgung Druckluft/Sauerstoff/Medizinischen Gase, Zentralsterilisation
lblMethodInternalCostAllocation=Gew\u00E4hltes Verfahren bei Durchf\u00FChrung der IBLV
titleCalcOperation=F\u00FCllen Sie diese Seite, wenn im Krankenhaus operative Leistungen erbracht werden.
lblCentralOR=Anzahl Zentral-OPs
TopicCalcOpAn=Kostenstellengruppen 4 und 5 (OP-Bereich und An\u00E4sthesie)
titleCalcCountOR=Bitte geben Sie die Anzahl der Zentral-OPs an. Ein Zentral-OP ist ein in sich geschlossener Trakt, zu dem mehrere OP-S\u00E4le geh\u00F6ren k\u00F6nnen.
titleCalcOpAnSum=Geben Sie bitte die Summe der f\u00FCr die Kalkulation verwendeten Leistungsminuten (inkl. GZF und R\u00FCstzeit) an. Bitte stellen Sie sicher, dass ausschlie\u00DFlich relevante Leistungszeiten \u00FCbermittelt werden (ohne Beleg\u00E4rzte). Bei der Erbringung der Leistung durch externes Personal sind die Vorgaben des Handbuchs zur Kalkulation von Fallkosten, Version 4.0 bez\u00FCglich der Erfassung, des Einbezugs und der Kostenzuordnung zu beachten.
lblMarkedOfCostVolume=abgegr. Kostenvolumen
lblCaseCount=Fallzahl
lblRevenueVolume=Erl\u00F6svolumen
lblTopAmbulantService=Top 3 ambulante operative Leistungen
btnRefresh=aktualisieren
lblHasCardiology=Das Krankenhaus erbringt Leistungen im Bereich der Kardiologie.
lblCardiologyRoomCount=Anzahl kardiologischer Eingriffsr\u00E4ume
lblCardiologyCaseCount=Wieviele kalkulationsrelevante F\u00E4lle werden dort behandelt?
lblWorkstate=Bearbeitungsstatus
lblHasEndoscopy=Das Krankenhaus erbringt Leistungen im Bereich der Endoskopie.
lblEndoscopyRoomCount=Anzahl endoskopischer Eingriffsr\u00E4ume
lblEndoscopyCaseCount=Wieviele kalkulationsrelevante F\u00E4lle werden dort behandelt?
titleMaternityRoom=F\u00FCllen Sie diese Seite, wenn im Krankenhaus gynikologische oder geburtshilfliche Leistungen erbracht werden.
lblHasGynecology=Das Krankenhaus erbringt Leistungen im Bereich der Gyn\u00E4kologie.
lblHasObstetrical=Das Krankenhaus erbringt Leistungen im Bereich Geburtshilfe.
lblMviUpload=Bitte laden Sie hier die Checkliste f\u00FCr die Durchf\u00FChrung kathetergest\u00FCtzter Aortenklappenimplantationen (TAVI)/Durchf\u00FChrung transven\u00F6ser Clip-Rekonstruktionen der Mitralklappe) hoch.
btnChangeData=Datensatz \u00E4ndern
msgConfirmChangeData=Sie sind gerade dabei, Ihre an das InEK gesendeten Daten in den \u00C4nderungsmodus zu versetzen. Solange Sie die ge\u00E4nderten Daten nicht erneut an das InEK senden, k\u00F6nnen die aktuell gespeicherten Daten von denen an das InEK gesendeten abweichen. Erst mit erneutem Senden \u00FCbertragen Sie den aktuellen Stand an das InEK. Falls Sie die Daten \u00E4ndern m\u00F6chten, best\u00E4tigen Sie mit [ok].
lblTopMaternityService=TOP 5 ambulante geburtshilfliche/gyn\u00E4kologische Leistungen
lblStatementObd=\u2026 die Kalkulation der klinischen Sektionen (OBD)
lblObd=OBD
lblNeedContactObd=Bitte geben Sie mindestens einen Ansprechpartner f\u00FCr den Kalkulationsbereich OBD an.
lblNeedContact=Bitte geben Sie mindestens einen Ansprechpartner an.
lblObligatoryCalcType=Kalkulationstyp
titleNonMedicalInfrastructure=Erg\u00E4nzende Angaben zur innerbetrieblichen Leistungsverrechnung (nicht medizinische Infrastruktur)
lblNonMedicalInfrastructure=Nicht medizinische Infrastruktur
lblCalcBasicPepp=Kalkulationsgrundlage PEPP
lblCalcTherapyScope=Therapeutischer Bereich (voll- und teilstation\u00E4re F\u00E4lle) (Kostenstellengruppen 23 bis 26)
TopicCalcStation=Erg\u00E4nzende Angaben zum station\u00E4ren Bereich
btnAddTherapyPsycho=23 Psychotherapie zuf\u00FCgen
btnAddTherapyPhysical=24 Physikalische Therapie zuf\u00FCgen
btnAddTherapyErgo=25 Ergotherapie zuf\u00FCgen
btnAddTherapyOther=26 Andere Therapie zuf\u00FCgen
lblIntensivStrokeSumWeighted=Summe der gewichteten Intensivstunden
lblIntensivStrokeSumNotWeighted=Summe der ungewichteten Intensivstunden
lblSpecificFunction=Besondere Aufgaben / Zentrum
descriptionSPECIFIC_FUNCTION=Datenerfassung zur Konkretisierung der besonderen Aufgaben nach \u00A7 2 Absatz 2 Satz 2 Nummer 4 KHEntgG (Zentrumsvereinbarung)
nameSPECIFIC_FUNCTION=Besondere Aufgaben
lblHospitalHasIntensiveStrokeBeds=Das Krankenhaus hat Intensivbetten zur Behandlung des akuten Schlaganfalls
btnNewSpecificFunctionRequest=Neue Information
lblContractKey=Vertragskennzeichen
btnNewDistModelPsy=neues KVM PSY
btnNewDistModelDrg=neues KVM DRG
lblServiceDocHome=Hauskatalog
lblServiceDocDKG=DKG-NT
lblServiceDocEBM=EBM
lblServiceDocGOA=GO\u00C4
lblServiceDocOther=sonstiges
javax.faces.component.UISelectMany.INVALID=Bitte treffen Sie eine Auswahl.
javax.faces.component.UISelectOne.INVALID=Wert ist ung\u00FCltig. Bitte treffen Sie eine Auswahl.
javax.faces.converter.NumberConverter.PATTERN=''{0}'' ist keine Zahl.
javax.faces.converter.NumberConverter.PATTERN_detail=''{0}'' ist keine Zahl.
ttDelimitationfacts=Das kalkulationsrelevante Kostenvolumen ergibt sich nach Ber\u00FCcksichtigung auszugliedernder nicht kalkulationsrelevanter Tatbest\u00E4nde. Bitte markieren Sie in der Aufz\u00E4hlung die Tatbest\u00E4nde, f\u00FCr die Sie eine Kostenabgrenzung durchgef\u00FChrt haben und geben Sie das abgegrenzte Kostenvolumen an (vgl. Handbuch zur Kalkulation von Behandlungskosten, Version 1.0, Tabelle 2: Kalkulationsrelevanz von Krankenhausleistungen, Kap. 3.1 und Kap. 4.4).
lblClinicalDistributionModel=Klinisches VerteilungsmodellKlinisches Verteilungsmodell
lblSumCalcCost=Summe kalkulationsrelevanter Kosten (EUR)
javax.faces.validator.DoubleRangeValidator.MINIMUM=Wert ist kleiner als der zul\u00E4ssige Minimalwert "{0}"
javax.faces.validator.DoubleRangeValidator.MAXIMUM=Wert ist gr\u00F6\u00DFer als der zul\u00E4ssige Maximalwert "{0}"
javax.faces.validator.LongRangeValidator.MINIMUM=Wert ist kleiner als der zul\u00E4ssige Minimalwert "{0}"
msgNotAnInteger=Keine Ganzzahl (es sind nur Ziffern, keine Buchstaben, Dezimaltrenner oder sonstige Zeichen erlaubt).
msgDatasetSealed=Dieser Datensatz wurde zwischenzeitlich an anderer Stelle an das InEK gesendet, z.B. von Ihrem Kooperationspartner.  Es ist daher nicht mehr m\u00F6glich, Ihre \u00C4nderungen zu speichern.
lblInsuranceSpecificFuntions=Krankenkasse: Besondere Aufgaben / Zentrum
lblInsurance=Krankenkasse
lblContractKeyAbbr=Vertragskennz.
btnNewCalculationBasicsObd=Neue Kalk.Grundlage OBD
btnNewCalculationBasicsInv=Neue Kalk.Grundlage INV
lblCalcBasic=Kalkulationsgrundlage
lblCalculationBasicsObd=Kalk.Grundlage OBD
lblArchievedSystem=Archivierte System
nameADDITIONAL_COST=Finanzierung von Mehrkosten
descriptionADDITIONAL_COST=Finanzierung von Mehrkosten aufgrund der Richtlinien des Gemeinsamen Bundesausschusses zur Qualit\u00E4tssicherung.
infoOpenADDITIONAL_COST=Offene (noch nicht an das InEK gesendete) Mehrkosten
btnNewAdditionalCost=Neu: Fr\u00FCh - und Reifgeborene
headNewIkAdmin=Neuen Funktionsbeauftragten anlegen
nameVALUATION_RATIO=Gezielte Absenkung
namePSYCH_STAFF=Psych-Personalnachweis-Vereinbarung
descriptionPSYCH_STAFF=\u00DCbermittlung von Daten und Nachweisen entsprechend der Vereinbarung der Selbstverwaltungspartner nach \u00A7 9 Abs. 1 Nr. 8 BPflV zur Ausgestaltung des Nachweises nach \u00A7 18 Abs. 2 S. 2 und 3 BPflV.
descriptionVALUATION_RATIO=Aufnahme auf die Liste gem. \u00A7 1 der Erg\u00E4nzungsvereinbarung zur Vereinbarung zur gezielten Absenkung von Bewertungsrelationen.
topicAppendix1Adults=Anlage 1 - Erw
topicAppendix1Kids=Anlage 1 - KJP
topicAppendix2Adults=Anlage 2 - Erw
topicAppendix2Kids=Anlage 2 - KJP
descriptionREQUEST_SYSTEM=Verfahren \u201EAnfragen an das InEK\u201C in Zusammenhang mit dem G-DRG-System
lblPerinatalzentrum_level=Perinatalzentrum Level
titlePerinatalzentrum_level=Perinatalzentrum Level
menuTitlePerinatalzentrum_level=Auswahlbox mit den Werten 1 und 2, nach erstmaliger Eingabe Bestandteil der Anmeldung
titlePeriod=Die folgende Vereinbarungsdaten beziehen sich auf den Vereinbarungszeitraum
vereinbarter effektiver Case-Mix f\u00FCr die DRGs gem. Anlage 1 zur
effectivCaseMix=Vereinbarter effektiver Case-Mix f\u00FCr die DRGs gem. Anlage 1 zur G-BA-Mehrkostenzuschlagsvereinbarung von 23.03.2017 lfd. Nr. 3
extraChargeA=Zuschlagsanteil A (f\u00FCr 2015/2016) vereinbartes Zuschlagsvolumen (H\u00F6he in \u20AC)
extraChargeB=Zuschlagsanteil B (Grundaufwand) vereinbartes Zuschlagsvolumen (H\u00F6he in \u20AC)
extraChargeC=Zuschlagsanteil C (Intensivpflege) vereinbartes Zuschlagsvolumen (H\u00F6he in \u20AC)
vereinbarte Krankenhausindividuelles Zuschlagsvolumen gem. Anlage 1
agreedHospitalIndividualExtraCharge=Vereinbartes krankenhausindividuelles Zuschlagsvolumen gem. Anlage 1 zur G-BA-Mehrkostenzuschlagsvereinbarung von 23.03.2017 lfd. Nr. 5 lit. D
hospitalIndividualExtraCharge=Krankenhausindividueller Zuschlag (Prozentsatz gem. Anlage 1 zur G-BA-Mehrkostenzuschlagsvereinbarung vom 23.03.2017 lfd. Nr. 6)
isAdditionalCostAgreementAgreed=Haben Sie gem. Anlage 1 zur G-BA-Mehrkostenzuschlagsvereinbarung vom 23.03.2017 lit. D einvernehmlich die zu erwartende Erf\u00FCllungsquote bereits bei der Vereinbarung des Zuschlagsvolumens ber\u00FCcksichtigt?
agreedRepaymentAdditionalCost=F\u00FCr Vorjahre vereinbartes R\u00FCckzahlungsvolumen gem. Anlage 1 zur G-BA-Mehrkostenzuschlagsvereinbarung von 23.03.2017 lfd. Nr. 8
repaymentPeriodFrom=Das angegebene R\u00FCckzahlungsvolumen (R\u00FCckzahlungsbetrag) bezieht sich auf den Vereinbarungszeitraum
complianceRate=Erf\u00FCllungsquote gem. Anlage 1 zur G-BA-Mehrkostenzuschlagsvereinbarung vom 23.03.2017 lfd. Nr. 8
titleEffectivCaseMix=Abgabe der Summe ggf. gilt eine aktualisierte DRG-Aufstellung
titleExtraCharge=Angabe des Zuschlagvolumens
titleAgreedHospitalIndividualExtraCharge=Angabe des vereinbarten Zuschlagsvolumens, das Grundlage f\u00FCr die Berechnung des Krankenhausindividuellen Prozentsatzes
titleHospitalIndividualExtraCharge=Angabe des vereinbarten Prozentsatzes(Zahlbetragsrelevant)
TitleIsAdditionalCostAgreementAgreed=Auswahlbos(ja/nein) Hinweis: Hier ist 'ja' anzugeben, wenn sich das vereinbartes Zuschlagsvolumen nicht als Summe der Zuschlagsanteile gem\u00E4\u00DF der grundlegenden Berechnungsformel in Anlage 1 lfd. Nr. 5(CM*EURO-Betrag) ergibt
titleAgreedRepaymentAdditionalCost=Angabe des vereinbarten R\u00FCckzahlungsvolumens gem. lfd. Nr.8, getrennt nach vereinbarungsjahren
titleRepaymentPeriodFrom=Angabe des Vereinbarungszeitraums f\u00FCr das angegebene R\u00FCckzahlungsvolumen vereinbart wurde.
infoOpenPsychStaff=Offene (noch nicht in allen Anlagen komplette) Psych-Personalnachweis-Vereinbarungen
infoSealedPsychStaff=In allen Anlagen abgeschlossene und mit Dokumenten versehene Psych-Personalnachweis-Vereinbarungen
lblAgreementYear=Vereinbarungsjahr
lblAgreedDays=Vereinbarte Berechnungstage
btnClose=Eingabe abschlie\u00DFen
msgCloseWithSignature=Dies schlie\u00DFt die Eingabe ab. Damit sind Ihre Daten gegen \u00C4nderungen gesch\u00FCtzt. Die Daten erhalten eine Signatur und Sie k\u00F6nnen damit ein Dokument erzeugen. Eine \u00C4nderung der Daten ist nach expliziter R\u00FCckkehr in den \u00C4nderungsmodus, bei der jedoch die Signatur ung\u00FCltig wird, wieder m\u00F6glich.
topicBaseData=Datenbasis
lblDeductionPsych=Anrechnung Fachkr\u00E4fte anderer Berufsgruppen der Psych-PV
lblDeductionNonPsych=Anrechnung Fachkr\u00E4fte Nicht-Psych-PV Berufsgruppen
lblDeductionOther=\ Anrechnung Fachkr\u00E4fte ohne direktes Besch\u00E4ftigungsverh.
infoPsychStaffNoteCalcDays=Die vereinbarten Berechnungstage in Anlage 1 und die tats\u00E4chlichen Berechnungstage in Anlage 2 sind in einer einheitlichen Z\u00E4hlweise entweder nach LKA oder nach PEPPV anzugeben.
InfoPsychStaffNoteEducation=Bei Kinder- und Jugendpsychiatrie einschlie\u00DFlich Erziehungsdienst
btnNewAgreement=Neue Vereinbarung
msgSave=Der aktuelle Stand Ihrer Eingabe wurde gespeichert. Sie k\u00F6nnen die Erfassung jetzt oder zu einem sp\u00E4teren Zeitpunkt fortsetzen.
tabCertGrouperCC=Email Einstellungen
nameIK_ADMIN=Funktionsbeauftragter
headEditIkAdmin=Funktionsbeauftragten anlegen oder \u00E4ndern
topicUserManagement=Benutzerverwaltung
lblYearBudget=Budget-Jahr
lblTypeExtraCharge=Art des Zustandekommens des Zuschlags
TopicCalcOverviewPersonal=\u00DCbersicht Personal
tabAdminTaskInfoText=Infotexte
lblCare=Pflegepersonaluntergrenzen
TopicCalcStationEquivalentTreatment=Stations\u00E4quivalente Leistungen (Kostenstellengruppe 27)
lblStationEquivalentTreatmentPepp=Stations\u00E4quivalente Leistungen (Kostenstellengruppe 27)
btnAddStationEquivalentTreatment=Stations\u00E4quivalente Leistungen zuf\u00FCgen
careColumnFab=Die Fachabteilungsnummer ist gem\u00E4\u00DF \u00A7 301 SGB V anzugeben. F\u00FChrende Nullen sind zu beachten.
careColumnDeptName=Wenn in Ihrem Krankenhaus die Fachabteilung einen Namen verwendet, der von der Namensgebung im Schl\u00FCsselverzeichnis zur Daten\u00FCbermittlung nach \u00A7 301 SGB V abweicht, tragen Sie diesen Namen bitte in der Spalte "Fachabteilungsnamen" ein.
careColumnWardName=Die Bezeichnung der Station ist frei w\u00E4hlbar, muss aber eindeutig sein. Verwenden Sie neben ggf. intern verwendeten Kurzbezeichnung auch Klartexte zur besseren Nachvollziehbarkeit. Wird eine Station von mehreren als pflegesensitiv ermittelten Fachabteilungen belegt, w\u00E4hlen Sie bitte einheitliche Stationsbezeichnungen. Durch einheitliche Stationsbezeichnungen kann sich f\u00FCr Sie in nachgelagerten Schritten der Erfassungsaufwand z.B. im Rahmen des PpUG-Nachweises erheblich verringern. Eine Station ist gem. \u00A7 2 Abs. 4 PpUGV die kleinste bettenf\u00FChrende organisatorische Einheit in der Patientenversorgung am Standort eines Krankenhauses. Sie ist r\u00E4umlich ausgewiesen und entsprechend f\u00FCr Dritte gekennzeichnet. Ihr ist Personal mit einer ausgewiesenen Leistungsstruktur zugeordnet, was aus dem Dienstplan hervorgeht.
careColumnLocationP21=Wenn eine nach Standorten differenzierte Festlegung des Versorgungsauftrags vorliegt (\u00A7 21 Abs. 2 Nr. 2 Buchstabe b KHEntgG), sind die Angaben zu den Fachabteilungen / Stationen f\u00FCr jeden Standort gesondert anzugeben. In diesem Datenfeld sind die Standorte nach \u00A7 21 KHEntgG zu verwenden.
careColumnLocationVz="Wenn eine nach Standorten differenzierte Festlegung des Versorgungsauftrags vorliegt (\u00A7 21 Abs. 2 Nr. 2 Buchstabe b KHEntgG), sind die Angaben zu den Fachabteilungen / Stationen f\u00FCr jeden Standort einzeln anzugeben. In diesem Datenfeld sind die vom Standortverzeichnis vergebenen Standortnummern gem. \u00A7 293 Abs. 6 SGB V zu verwenden, die ab dem Datenjahr 2019 neu eingef\u00FChrt werden. Sofern Ihr Krankenhaus bereits \u00FCber eine oder mehrere neue Standortnummern verf\u00FCgt, bitten wir Sie, diese hier einzugeben. Sollte Ihnen f\u00FCr einen bzw. den Standort Ihres Krankenhauses noch keine neue Standortnummer vorliegen, kann dies z.B. daran liegen, dass f\u00FCr den Standort noch keine Standortnummer beantragt wurde oder die Pr\u00FCfung Ihrer Meldung zum Standortverzeichnis noch nicht abgeschlossen ist. In diesem Fall m\u00F6chten wir Sie an dieser Stelle h\u00F6flich darum bitten, den Status Ihrer Meldung zum Standortverzeichnis zu pr\u00FCfen. Weitere Informationen zur Meldung zum Standortverzeichnis erhalten Sie unter https://krankenhausstandorte.de.
careColumnBeds=Es ist die Anzahl der zur Station zugeh\u00F6rigen Betten mitzuteilen. Es sind stets alle Betten der genannten Station anzugeben, unabh\u00E4ngig davon, ob und inwieweit im Krankenhausplan Ihres Bundeslandes Betten des jeweiligen Bereichs ausgewiesen sind, und auch unabh\u00E4ngig davon welche Fachabteilungen die Betten der Station belegen.
